
/* Class = "NSButtonCell"; title = "Page"; ObjectID = "11"; */
"Page" = "Page";

/* Class = "NSButtonCell"; title = "Screen"; ObjectID = "12"; */
"Screen" = "Screen";

/* Class = "NSBox"; title = "Synchronized Notes Document"; ObjectID = "68"; */
"Synchronized Notes Document" = "Synchronized Notes Document";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "81"; */
"None" = "None";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "436"; */
"OK" = "OK";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "437"; */
"Cancel" = "Cancel";

/* Class = "NSTextFieldCell"; title = "Effect:"; ObjectID = "438"; */
"Effect:" = "Effect:";

/* Class = "NSTextFieldCell"; title = "Duration:"; ObjectID = "440"; */
"Duration:" = "Duration:";

/* Class = "NSTextFieldCell"; title = "Extent:"; ObjectID = "441"; */
"Extent:" = "Extent:";

/* Class = "NSButtonCell"; title = "Distinct page transitions"; ObjectID = "445"; */
"Distinct page transitions" = "Distinct page transitions";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayPattern = "%{title1}@ %{title2}@"; ObjectID = "512"; */
"%{title1}@ %{title2}@" = "%{title1}@ %{title2}@";

/* Class = "CocoaBindingsConnection"; ibShadowedMultipleValuesPlaceholder = "-"; ObjectID = "2OO-mx-X2f"; */
"-" = "-";

/* Class = "NSMenuItem"; title = "Next Page"; ObjectID = "QeR-fr-m2E"; */
"Next Page" = "Next Page";

/* Class = "NSMenuItem"; title = "Current Page"; ObjectID = "xuT-Gf-OHx"; */
"Current Page" = "Current Page";
